
_NPCScanOptions = {
	["NPCs"] = {
		[64004] = "Призрачный пандарен-рыбак",
		[50410] = "Странная фигурка верблюда",
		[50409] = "Странная фигурка верблюда",
		[64191] = "Призрачный пандарен-ремесленник",
	},
	["Version"] = 3,
	["NPCWorldIDs"] = {
		[64004] = "Пандария",
		[50410] = "Калимдор",
		[50409] = "Калимдор",
		[64191] = "Пандария",
	},
	["IgnoreList"] = {
		["NPCs"] = {
		},
		["MapName"] = {
		},
		["WorldID"] = {
		},
	},
	["ChangeAlertShown"] = true,
}
_NPCScanProfiles = {
	["profileKeys"] = {
		["Шир - Король-лич"] = "Default",
	},
	["profiles"] = {
		["Default"] = {
		},
	},
}
